/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Weet u zeker dat u Synergy wilt stoppen?";

/* Cancel button */
"Cancel" = "Annuleer";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Okee";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Fout";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Als u Synergy stop, zullen de iTunes knoppen verdwijnen uit de menu balk.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "iTunes status: speelt niet";

/* Launch iTunes menu command */
"Launch iTunes" = "iTunes wordt gestart";

/* Dismiss button */
"Missing serial" = "Serienummer ontbreekt";

/* Next track button tool-tip */
"Next track in iTunes" = "Volgende nummer in iTunes";

/* No track name available */
"No track name available" = "Geen naam van dit nummer bekend";

/* iTunes not playing tool-tip */
"Not playing" = "Speelt niet";

/* Not running tool-tip */
"Not running" = "Niet actief";

/* Enter serial button */
"Open Preference Pane" = "Open voorkeurspaneel";

/* Pause button tool-tip */
"Pause iTunes" = "Pauze (iTunes)";

/* Play button tool-tip */
"Play current iTunes track" = "Speel af (iTunes)";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "Afspelen / Pauze (iTunes)";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Vorige nummer in iTunes";

/* Weblink to registration website */
"Purchase" = "Koop";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Stop 'Synergy'";

/* Quit iTunes menu command */
"Quit iTunes" = "Stop 'iTunes'";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "Hervat afspelen (iTunes)";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy is 'shareware' en kost 5€";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Synergy registratie";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Zet 'Floater' uit";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Zet 'Floater' aan";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "U kunt deze herinnering uitschakelen door de registratievergoeding te betalen op http://synergy.wincent.com/ en daarna het serienummer op te geven in de \"Over 'Synergy'\" tab van het Synergy voorkeurpaneel. Deze kopie van Synergy zal 7 dagen werken, daarna moet u zich registreren.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Uw demonstratieperiode van 7 dagen is nu verstreken, Synergy zal nu stoppen. Om Synergy verder te gebruiken moet u zich registreren.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

